/* Class = "NSTextFieldCell"; title = "–"; ObjectID = "0yR-RI-Fc4"; */
"0yR-RI-Fc4.title" = "–";

/* Class = "NSViewController"; title = "Devices"; ObjectID = "1Wf-iV-Qby"; */
"1Wf-iV-Qby.title" = "设备";

/* Class = "NSButtonCell"; title = "Copy Log"; ObjectID = "8y6-1T-qvP"; */
"8y6-1T-qvP.title" = "复制日志";

/* Class = "NSTextFieldCell"; title = "Host"; ObjectID = "12H-Di-VUh"; */
"12H-Di-VUh.title" = "主机";

/* Class = "NSTextFieldCell"; title = "Push Details"; ObjectID = "a6h-tq-Rqc"; */
"a6h-tq-Rqc.title" = "推送细节";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "ADd-66-6Fc"; */
"ADd-66-6Fc.title" = "关闭";

/* Class = "NSTextFieldCell"; title = "Holding"; ObjectID = "Af2-89-JWB"; */
"Af2-89-JWB.title" = "按住";

/* Class = "NSButtonCell"; title = "Use Push"; ObjectID = "b0Q-7e-ZPV"; */
"b0Q-7e-ZPV.title" = "使用推送";

/* Class = "NSTableColumn"; headerCell.title = "Date"; ObjectID = "BAh-DO-dsd"; */
"BAh-DO-dsd.headerCell.title" = "日期";

/* Class = "NSTextFieldCell"; title = "–"; ObjectID = "c2A-vs-Bcf"; */
"c2A-vs-Bcf.title" = "–";

/* Class = "NSTextFieldCell"; title = "Status"; ObjectID = "cCj-qU-zBJ"; */
"cCj-qU-zBJ.title" = "状态";

/* Class = "NSTableColumn"; headerCell.title = "Reason"; ObjectID = "ce3-hu-A9Q"; */
"ce3-hu-A9Q.headerCell.title" = "原因";

/* Class = "NSTextFieldCell"; title = "The following devices are registered to sync with this database."; ObjectID = "Dk8-zD-4Ff"; */
"Dk8-zD-4Ff.title" = "以下设备已被注册为与此数据库同步。";

/* Class = "NSTextFieldCell"; title = "With Push, changes made elsewhere are downloaded by your devices in the background more quickly, so that they are ready for you the next time you open OmniFocus."; ObjectID = "DO1-Vi-Wel"; */
"DO1-Vi-Wel.title" = "通过推送，您的设备会在后台将在其他地方所做的更改更快地下载到本地，这样您下次打开 OmniFocus 时，它们就已经准备妥当。";

/* Class = "NSTextFieldCell"; title = "–"; ObjectID = "e5t-cm-P3i"; */
"e5t-cm-P3i.title" = "–";

/* Class = "NSTextFieldCell"; title = "We're getting our servers ready for you!"; ObjectID = "el5-7K-9z9"; */
"el5-7K-9z9.title" = "我们已经为您准备好服务器！";

/* Class = "NSButtonCell"; title = "Unregister"; ObjectID = "gFB-fa-p9F"; */
"gFB-fa-p9F.title" = "取消注册";

/* Class = "NSTableColumn"; headerCell.title = "First Sync"; ObjectID = "hto-Xf-ol3"; */
"hto-Xf-ol3.headerCell.title" = "首次同步";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "JFU-EP-JP1"; */
"JFU-EP-JP1.headerCell.title" = "名称";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "K9N-uc-4qc"; */
"K9N-uc-4qc.title" = "关闭";

/* Class = "NSButtonCell"; title = "Clear Log"; ObjectID = "lrP-Uo-Eni"; */
"lrP-Uo-Eni.title" = "清除日志";

/* Class = "NSTableColumn"; headerCell.title = "Latest Sync"; ObjectID = "mHv-rC-1Vq"; */
"mHv-rC-1Vq.headerCell.title" = "最新同步";

/* Class = "NSWindow"; title = "Window"; ObjectID = "nQ7-2I-X4c"; */
"nQ7-2I-X4c.title" = "窗口";

/* Class = "NSTextFieldCell"; title = "Synchronization is much faster when all devices have been recently synchronized. Select a device to see its status."; ObjectID = "nXI-1Q-JK4"; */
"nXI-1Q-JK4.title" = "如果最近同步了所有设备，同步速度会快很多。选择设备以查看其状态。";

/* Class = "NSViewController"; title = "Log"; ObjectID = "Q7C-Cp-QNR"; */
"Q7C-Cp-QNR.title" = "日志";

/* Class = "NSButtonCell"; title = "Learn More…"; ObjectID = "qbw-ZQ-kSk"; */
"qbw-ZQ-kSk.title" = "了解更多...";

/* Class = "NSTextFieldCell"; title = "Device ID"; ObjectID = "QJw-Bw-236"; */
"QJw-Bw-236.title" = "设备 ID";

/* Class = "NSTableColumn"; headerCell.title = "Duration"; ObjectID = "qOh-nJ-vzg"; */
"qOh-nJ-vzg.headerCell.title" = "持续时间";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "sIa-qt-ww4"; */
"sIa-qt-ww4.title" = "关闭";

/* Class = "NSButtonCell"; title = "Send Push"; ObjectID = "Ty6-gu-9l5"; */
"Ty6-gu-9l5.title" = "发送推送消息";

/* Class = "NSButtonCell"; title = "Copy"; ObjectID = "v4W-2m-Lkf"; */
"v4W-2m-Lkf.title" = "拷贝";

/* Class = "NSTextFieldCell"; title = "Group ID"; ObjectID = "vfQ-Mx-vVM"; */
"vfQ-Mx-vVM.title" = "组 ID";

/* Class = "NSViewController"; title = "Push"; ObjectID = "Whp-fx-89P"; */
"Whp-fx-89P.title" = "推送";

/* Class = "NSButtonCell"; title = "Regenerate Group"; ObjectID = "YzZ-Ps-hon"; */
"YzZ-Ps-hon.title" = "重新生成组";